Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/dokumeanttat_id_272509.html.tmx
Source language: sme
Languages: nob

source: Dokumeanttat
nob: Dokumenter

source: Gielda- ja guovlodepartemeanta almmuha ollu prentosiid :
nob: Kommunal- og regionaldepartementet utgir en rekke publikasjoner :

source: Proposišuvnnat ja dieđáhusat leat áášebáhpárat mat ovddiduvvojit Stuorradiggái .
nob: Proposisjoner og meldinger er dokumenter som blir lagt frem for Stortinget .

source: Lágat ja njuolggadusat leat lágat , láhkaásahusat , láidestusat ja dakkáraččat mat gullet departemeantta ovddasvástádussurggiide .
nob: Lover og regler omfatter lover , forskrifter , retningslinjer m.v. knyttet til departementets ansvarsområder .

source: Johtočállosat leat diehtojuohkinčállosat departemeanttas guoskevaš beliide lágaid ja láhkaásahusaid dulkomiid birra .
nob: Rundskriv er orienteringer fra departementet til berørte parter om tolkninger av lover og forskrifter .

source: Gulaskuddamat leat departemeantta evttohusat mat sáddejuvvojit guoskevaš beliide ( almmolaš ja priváhta ásahusaide , organisašuvnnaide ja eará departemeanttaide ) .
nob: Høringer er forslag fra departementet som sendes til berørte parter ( offentlige og private institusjoner , organisasjoner og andre departementer ) .

source: Ulbmil lea árvvoštallat almmolaš doaibmabijuid ekonomalaš ja hálddahuslaš váikkuhusaid .
nob: Hensikten er å vurdere økonomiske og administrative konsekvenser av offentlige tiltak .

source: NÁČaid ( Norgga almmolaš čielggademiid ) ráhkadit lávdegottit dahje bargojoavkkut maid departemeanttat nammadit .
nob: NOU-er ( Norsk offentlig utredning ) produseres av utvalg og arbeidsgrupper som er nedsatt av departementet .

source: Raporttaid ja plánaid ráhkadit dábálaččat departemeantta olggobeallásaš dutkit dahje lávdegottit . Dat sáhttet leat raporttat , analysat ( guorahallamat ) ja kártemat mat geigejuvvojit departementii .
nob: Rapporter og planer produseres som regel av eksterne forskere eller utvalg , og omfatter rapporter , analyser og kartlegginger levert til departementet .

source: Bagadusat ja gihppagat muitalit departemeantta politihka ja geavada birra , čuvgehussan eanebuidda .
nob: Veiledninger og brosjyrer orienterer om departementets politikk og praksis , og retter seg mot et bredere publikum .

source: Dáin siidduin gávnnat proposišuvnnaid ja dieđáhusaid maid Gielda- ja guovlodepartemeanta lea almmuhan .
nob: Tildelingsbrevet skisserer økonomiske rammer og beskrivelser prioriteringer , resultatmål og rapporteringskrav for virksomhetene .
